// Overrides

"APPOVERRIDE_1" = "Εκτεταμένο Control Strip";
"APPOVERRIDE_2" = "Εμφάνιση πλήκτρων F1, F2 κ.λπ.";
"APPOVERRIDE_3" = "Χειριστήρια εφαρμογής";

"Settings" = "Ρυθμίσεις";
"Favorite" = "Αγαπημένο";

"Quit" = "Τερματισμός";
"Hide" = "Απόκρυψη";
"Show" = "Εμφάνιση";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "Αργότερα";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
